{

	"Servicios": "Services",
	"Acogidas": "Receptions",
	"Quienes Somos": "About us",
	"Equipo": "Team",
	"Contacto": "Contact",
	"Iniciar Sesion": "Log In",
	"!Bienvenidos a vuestra comunidad¡": "!Welcome to our Comunity¡",
	"!Unete ya¡": "!Enjoy now¡",
	"Que ofrecemos": "What we offer",
	"Una aplicacion para englobar todas las necesidades para tu mascota.": "An application to cover all the needs of your pets.",
	"Refugios": "Shelters",
	"Accede rapidamente a una amplia gama de refugios de mascotas y lugares de acogida.": "Quickly access a wide range of pet shelters and reception places.",
	"Veterinarios": "Veterinarians",
	"Una amplia cantidad de veterinarios a tu disposicion con unos pocos clicks.": "A large number of veterinarians at your disposal with a few clicks.",
	"Hoteles": "Hotels",
	"Hoteles para ir con tus mascotas o para hospedarlo si te vas de vacaciones.": "Hotels to go with your pets or to stay if you go on vacation.",
	"Mascotas en acogida o para adopcion": "Pets in foster care or adoption",
	"Algunas de las mascotas en espera de acogida o adopcion.": "Some of the pets awaiting welcome or adoption.",
	"Pastor aleman": "German shepherd",
	"Husky siberiano": "Siberian Husky",
	"Mastin": "Mastiff",
	"Un breve recorrido sobre quienes somos.": "A short tour about who we are.",
	"Creacion de Comanimals": "Comanimals Creation",
	"En el año 2018 tuvimos la idea de formar Comanimals, una aplicacion para englobar todos los aspectos posibles sobre las mascotas. En 2019 finalmente pusimos el proyecto en marcha.": "In 2018 we had the idea of forming Comanimals, an application to encompass all possible aspects about pets. In 2019 we finally launched the project.",
	"Noviembre 2019": "November 2019",
	"Una landing se ha creado": "A landing has been created",
	"Los primeros vocetos de esta nuestra landing page los creamos en noviembre de 2019, tras varios cambios y versiones finalizamos nuestra landing.": "We created the first voices of our landing page in November 2019, after several changes and versions we finished our landing.",
	"Diciembre-Enero 2019-2020": "December-January 2019-2020",
	"Transición a una aplicacion completa": "Transition to a complete application",
	"Constatamos las primeras necesidades que tendria nuestra aplicacion y comenzamos su diseño.": "We verify the first needs that our application would have and begin its design.",
	"Febrero 2020": "February 2020",
	"Expansion de segunda fase": "Second phase expansion",
	"Añadimos los veterinarios y hoteles a nuestros anteriores servicios ofrecidos con las protectoras y refugios.": "We add veterinarians and hotels to our previous services offered with the shelters and shelters.",
	"!Se Parte": "!Be part",
	"De Nuestra": "About",
	"Historia¡": "Our history¡",
	"Nuestro increible equipo": "Our amazing team",
	"Los componentes de nuestro experimentado equipo.": "The components of our experienced team.",
	"Coordinador": "Coordinator",
	"Asistente de direccion": "Director's assistant",
	"Tecnico especialista": "Technical specialist",
	"Equipo con gran experiencia y dominio de desarrollo y diseño web.": "Team with great experience and mastery of development and web design.",
	"Si tienes cualquier duda o comentario no dudes en usar el area de contacto aqui abajo. Introduce todos los valores correctamente para poder realizar la consulta.": "If you have any questions or comments, do not hesitate to use the contact area below. Enter all the values correctly in order to perform the query.",
	"Introduce un nombre.": "Enter a name.",
	"Introduce un email.": "Enter an email",
	"Introduce un Mensaje.": "Enter a Messaje",
	"Enviar datos": "Send data",
	"Copyright &copy; Tu sitio Web 2019": "Copyright &copy; Your Website 2019",
	"Política de Privacidad": "Privacy Policy",
	"Terminos de Uso": "Terms of Use",
	"Amable y cariñoso, acostumbrado a estar con niños. Esta en busca de un nuevo hogar.": "Friendly and affectionate, used to being with children. He is looking for a new home.",
	"Nacimiento: Enero 2017": "Birthdate: January 2017",
	"Refugio: comanimals": "Shelter: comanimals",
	"Raza: Pastor Aleman": "Breed: German Shepherd",
	"Cerrar": "Close",
	"Energico y cariñoso. Un poco asustadizo, le encanta correr por el monte y coger los palos mas grandes que encuentra.": "Energetic and affectionate. A little scary, he loves to run through the bush and catch the biggest sticks he finds.",
	"Nacimiento: Enero 2019": "Birthdate: January 2019",
	"Raza: Border Collie": "Breed: Border Collie",
	"Le encanta pasear y correr, muy cariñoso sobre todo con los niños.": "He loves to walk and run, very affectionate especially with children.",
	"Nacimiento: Marzo 2016": "Birthdate: March 2016",
	"Raza: Husky siberiano": "Breed: Siberian Husky",
	"Perezoso y cariñoso. Le encanta jugar.": "Lazy and affectionate. He loves to play.",
	"Nacimiento: Junio 2012": "Birthdate: June 2012",
	"Raza: Mastin": "Breed: Mastiff",
	"Amable y cariñoso. Le encanta jugar y pasear. Sin problemas con otros perros.": "Kind and loving. He loves to play and walk. No problems with other dogs.",
	"Nacimiento: Julio 2018": "Birthdate: July 2018",
	"Raza: Labrador": "Breed: Labrador",
	"Muy cariñoso y tranquilo. Doby es libre. El amo libero a Doby.": "Very affectionate and quiet. Doby is free. The master released Doby.",
	"Nacimiento: Marzo 2016": "Birthdate: March 2016",
	"Raza: Doberman": "Breed: Doberman"

	

}